Repository: chrissharp80/emuqu
Catalog: Emuqu/Help.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: ATL, CTL, TSB, ACWR, Monotony, and Strain — what they mean for your training
ar: ATL وCTL وTSB وACWR والرتابة والإجهاد — ماذا تعني لتدريبك
da: ATL, CTL, TSB, ACWR, Monotoni og Strain — hvad de betyder for din træning
de: ATL, CTL, TSB, ACWR, Monotonie und Beanspruchung — was sie für dein Training bedeuten
es: ATL, CTL, TSB, ACWR, monotonía y carga: qué significan para tu entrenamiento
fi: ATL, CTL, TSB, ACWR, monotonia ja rasitus — mitä ne tarkoittavat harjoittelullesi
fr: ATL, CTL, TSB, ACWR, monotonie et contrainte — ce qu’ils signifient pour votre entraînement
is: ATL, CTL, TSB, ACWR, einhæfni og álag — hvað þau þýða fyrir æfingarnar þínar
it: ATL, CTL, TSB, ACWR, monotonia e strain — cosa significano per il tuo allenamento
ja: ATL、CTL、TSB、ACWR、Monotony、Strain — トレーニングにとっての意味
ko: ATL, CTL, TSB, ACWR, 단조성, 스트레인 — 훈련에 어떤 의미인지
nb: ATL, CTL, TSB, ACWR, Monotony og Strain — hva de betyr for treningen din
nl: ATL, CTL, TSB, ACWR, monotonie en trainingsdruk — wat ze betekenen voor je training
pt_br: ATL, CTL, TSB, ACWR, Monotonia e Strain — o que significam para o seu treino
ru: ATL, CTL, TSB, ACWR, монотонность и напряжение — что они значат для ваших тренировок
sv: ATL, CTL, TSB, ACWR, monotoni och påfrestning — vad de betyder för din träning
zh_hans: ATL、CTL、TSB、ACWR、单调性和负荷强度 — 它们对你的训练意味着什么

source: Auto-add: toggle "Auto-remember things" in Settings — after every response the assistant runs a small extraction pass and adds anything new it identifies. Off by default
ar: الإضافة التلقائية: فعّل «تذكّر الأشياء تلقائيًا» في الإعدادات — بعد كل رد يُجري المساعد عملية استخلاص صغيرة ويضيف أي جديد يحدده. معطّل افتراضيًا
da: Automatisk tilføjelse: slå »Husk ting automatisk« til i Indstillinger — efter hvert svar kører assistenten en lille udtræksrunde og tilføjer alt nyt, den finder. Slået fra som standard
de: Automatisch hinzufügen: Aktiviere „Dinge automatisch merken“ in den Einstellungen — nach jeder Antwort führt der Assistent einen kleinen Extraktionsschritt aus und fügt alles Neue hinzu, das er erkennt. Standardmäßig aus
es: Añadir automáticamente: activa «Recordar cosas automáticamente» en Ajustes; tras cada respuesta, el asistente hace una pequeña pasada de extracción y añade lo nuevo que identifique. Desactivado por defecto
fi: Automaattinen lisäys: ota "Muista asioita automaattisesti" käyttöön Asetuksissa — jokaisen vastauksen jälkeen avustaja tekee pienen poiminnan ja lisää kaiken tunnistamansa uuden. Oletuksena pois päältä
fr: Ajout automatique : activez « Mémoriser automatiquement » dans les Réglages — après chaque réponse, l’assistant effectue une petite passe d’extraction et ajoute tout élément nouveau qu’il identifie. Désactivé par défaut
is: Sjálfvirk viðbót: kveiktu á „Muna hluti sjálfkrafa“ í Stillingum — eftir hvert svar keyrir aðstoðarmaðurinn litla útdráttarumferð og bætir við öllu nýju sem hann finnur. Slökkt sjálfgefið
it: Aggiunta automatica: attiva "Ricorda automaticamente" nelle Impostazioni — dopo ogni risposta l'assistente esegue una breve estrazione e aggiunge le novità che individua. Disattivata per impostazione predefinita
ja: 自動追加：設定で「自動で記憶する」をオンにすると、応答のたびにアシスタントが小さな抽出処理を行い、新しく見つけた情報を追加します。デフォルトはオフです
ko: 자동 추가: 설정에서 "자동으로 기억하기"를 켜세요 — 매 응답 후 어시스턴트가 간단한 추출 과정을 실행해 새로 파악한 내용을 추가합니다. 기본값은 꺼짐
nb: Automatisk lagring: slå på «Husk ting automatisk» i Innstillinger — etter hvert svar kjører assistenten en liten uttrekking og legger til alt nytt den finner. Av som standard
nl: Automatisch toevoegen: zet “Dingen automatisch onthouden” aan in Instellingen — na elk antwoord doet de assistent een kleine extractieronde en voegt alles toe wat nieuw is. Standaard uit
pt_br: Adição automática: ative "Lembrar coisas automaticamente" em Configurações — depois de cada resposta, o assistente faz uma pequena extração e adiciona tudo de novo que identificar. Desativado por padrão
ru: Автодобавление: включите «Автоматически запоминать» в Настройках — после каждого ответа ассистент выполняет небольшой проход извлечения и добавляет всё новое, что обнаружит. По умолчанию выключено
sv: Lägg till automatiskt: slå på "Kom ihåg saker automatiskt" i Inställningar — efter varje svar gör assistenten en liten extraheringsomgång och lägger till allt nytt den hittar. Av som standard
zh_hans: 自动添加：在设置中打开“自动记住事项” — 每次回复后，助手会进行一次小规模提取，并添加它识别出的任何新信息。默认关闭

source: Available from day one. Compares today's RMSSD to your 7-day rolling average, adjusted by DFA α1. Quick and directional — is today better or worse than your recent norm?
ar: متاح من اليوم الأول. يقارن RMSSD اليوم بمتوسطك المتحرك لـ 7 أيام، مع تعديل حسب DFA α1. سريع ويعطي اتجاهًا — هل اليوم أفضل أم أسوأ من المعتاد لديك مؤخرًا؟
da: Tilgængelig fra dag ét. Sammenligner dagens RMSSD med dit rullende 7-dages gennemsnit, justeret med DFA α1. Hurtig og retningsgivende — er i dag bedre eller dårligere end dit nylige normale?
de: Ab dem ersten Tag verfügbar. Vergleicht den heutigen RMSSD mit deinem gleitenden 7-Tage-Durchschnitt, angepasst um DFA α1. Schnell und richtungsweisend — ist heute besser oder schlechter als deine jüngste Norm?
es: Disponible desde el primer día. Compara el RMSSD de hoy con tu media móvil de 7 días, ajustado por DFA α1. Rápido e indicativo: ¿hoy estás mejor o peor que tu norma reciente?
fi: Käytettävissä ensimmäisestä päivästä alkaen. Vertaa tämän päivän RMSSD:tä 7 päivän liukuvaan keskiarvoosi DFA α1:llä korjattuna. Nopea ja suuntaa antava — onko tämä päivä parempi vai huonompi kuin viimeaikainen normaalisi?
fr: Disponible dès le premier jour. Compare le RMSSD du jour à votre moyenne glissante sur 7 jours, ajustée par le DFA α1. Rapide et indicatif — aujourd’hui est-il meilleur ou moins bon que votre norme récente ?
is: Tiltækt frá fyrsta degi. Ber RMSSD dagsins saman við 7 daga hlaupandi meðaltal þitt, leiðrétt með DFA α1. Fljótlegt og gefur stefnu — er dagurinn í dag betri eða verri en nýlegt venjulegt ástand þitt?
it: Disponibile dal primo giorno. Confronta l'RMSSD di oggi con la tua media mobile a 7 giorni, corretta con DFA α1. Rapido e indicativo: oggi va meglio o peggio della tua norma recente?
ja: 初日から利用できます。今日の RMSSD を 7 日間の移動平均と比較し、DFA α1 で調整します。手早く方向性をつかめます — 今日は最近の普段より良いか悪いか？
ko: 첫날부터 사용할 수 있습니다. 오늘의 RMSSD를 7일 이동 평균과 비교하고 DFA α1로 보정합니다. 빠르고 방향성을 보여 줍니다 — 오늘이 최근 평소보다 나은지 못한지?
nb: Tilgjengelig fra første dag. Sammenligner dagens RMSSD med ditt glidende 7-dagers gjennomsnitt, justert med DFA α1. Raskt og retningsgivende — er i dag bedre eller dårligere enn det som har vært normalt for deg i det siste?
nl: Beschikbaar vanaf dag één. Vergelijkt de RMSSD van vandaag met je voortschrijdende 7-daagse gemiddelde, bijgesteld met DFA α1. Snel en richtinggevend — is vandaag beter of slechter dan je recente normaal?
pt_br: Disponível desde o primeiro dia. Compara o RMSSD de hoje com sua média móvel de 7 dias, ajustada pelo DFA α1. Rápido e indicativo — hoje está melhor ou pior do que seu normal recente?
ru: Доступно с первого дня. Сравнивает сегодняшний RMSSD со скользящим средним за 7 дней с поправкой на DFA α1. Быстро и ориентировочно — сегодня лучше или хуже вашей недавней нормы?
sv: Tillgänglig från första dagen. Jämför dagens RMSSD med ditt rullande 7-dagarsmedel, justerat med DFA α1. Snabbt och vägledande — är idag bättre eller sämre än ditt senaste normalläge?
zh_hans: 从第一天起可用。将今天的 RMSSD 与你的 7 天滚动平均值比较，并根据 DFA α1 调整。快速且指示方向 — 今天比你近期的常态更好还是更差？

source: Available Themes
ar: السمات المتاحة
da: Tilgængelige temaer
de: Verfügbare Themen
es: Temas disponibles
fi: Saatavilla olevat teemat
fr: Thèmes disponibles
is: Tiltæk þemu
it: Temi disponibili
ja: 利用できるテーマ
ko: 사용 가능한 테마
nb: Tilgjengelige temaer
nl: Beschikbare thema’s
pt_br: Temas disponíveis
ru: Доступные темы
sv: Tillgängliga teman
zh_hans: 可用主题

source: Average during sleep. Typical range: 95-100%. Sustained readings below 95% are worth raising with a clinician.
ar: المتوسط أثناء النوم. النطاق المعتاد: 95-100%. القراءات المستمرة دون 95% تستحق مناقشتها مع مختص.
da: Gennemsnit under søvn. Typisk interval: 95-100 %. Vedvarende målinger under 95 % er værd at tage op med en læge.
de: Durchschnitt während des Schlafs. Typischer Bereich: 95–100 %. Anhaltende Werte unter 95 % solltest du mit einer medizinischen Fachperson besprechen.
es: Media durante el sueño. Rango típico: 95-100 %. Las lecturas sostenidas por debajo del 95 % merecen comentarse con un profesional sanitario.
fi: Keskiarvo unen aikana. Tyypillinen vaihteluväli: 95–100 %. Pitkään alle 95 %:n lukemat kannattaa ottaa puheeksi terveydenhuollon ammattilaisen kanssa.
fr: Moyenne pendant le sommeil. Plage typique : 95-100 %. Des valeurs durablement inférieures à 95 % méritent d’être évoquées avec un professionnel de santé.
is: Meðaltal í svefni. Dæmigert bil: 95-100%. Viðvarandi mælingar undir 95% er vert að ræða við heilbrigðisstarfsmann.
it: Media durante il sonno. Intervallo tipico: 95-100%. Valori costantemente sotto il 95% sono da segnalare a un medico.
ja: 睡眠中の平均値です。一般的な範囲：95～100%。95% を下回る状態が続く場合は、医療専門家に相談する価値があります。
ko: 수면 중 평균. 일반적인 범위: 95-100%. 95% 미만이 지속되면 의료진과 상의해 볼 만합니다.
nb: Gjennomsnitt under søvn. Typisk område: 95-100 %. Vedvarende målinger under 95 % er verdt å ta opp med helsepersonell.
nl: Gemiddelde tijdens de slaap. Gebruikelijk bereik: 95-100%. Aanhoudende waarden onder 95% zijn het bespreken waard met een zorgverlener.
pt_br: Média durante o sono. Faixa típica: 95-100%. Leituras persistentemente abaixo de 95% merecem ser comentadas com um profissional de saúde.
ru: Среднее во время сна. Типичный диапазон: 95–100%. Если значения стабильно ниже 95%, это стоит обсудить с врачом.
sv: Genomsnitt under sömn. Typiskt intervall: 95-100 %. Ihållande värden under 95 % är värda att ta upp med vårdpersonal.
zh_hans: 睡眠期间的平均值。典型范围：95-100%。持续低于 95% 的读数值得与临床医生沟通。

source: Awake Time
ar: وقت اليقظة
da: Vågen tid
de: Wachzeit
es: Tiempo despierto
fi: Valveillaoloaika
fr: Temps éveillé
is: Vökutími
it: Tempo di veglia
ja: 覚醒時間
ko: 깨어 있는 시간
nb: Våken tid
nl: Wakkere tijd
pt_br: Tempo acordado
ru: Время бодрствования
sv: Vaken tid
zh_hans: 清醒时间

source: Barometric altitude, signal processing, and why it matches iSmoothRun / Apple Fitness / FITIV
ar: الارتفاع البارومتري، ومعالجة الإشارة، ولماذا يطابق iSmoothRun / Apple Fitness / FITIV
da: Barometrisk højde, signalbehandling, og hvorfor den matcher iSmoothRun / Apple Fitness / FITIV
de: Barometrische Höhe, Signalverarbeitung und warum sie mit iSmoothRun / Apple Fitness / FITIV übereinstimmt
es: Altitud barométrica, procesamiento de señal y por qué coincide con iSmoothRun / Apple Fitness / FITIV
fi: Barometrinen korkeus, signaalinkäsittely ja miksi tulos vastaa iSmoothRunia / Apple Fitnessiä / FITIV:tä
fr: Altitude barométrique, traitement du signal, et pourquoi les résultats concordent avec iSmoothRun / Apple Fitness / FITIV
is: Loftþrýstingshæð, merkjavinnsla og hvers vegna hún samsvarar iSmoothRun / Apple Fitness / FITIV
it: Altitudine barometrica, elaborazione del segnale e perché corrisponde a iSmoothRun / Apple Fitness / FITIV
ja: 気圧高度、信号処理、そして iSmoothRun / Apple フィットネス / FITIV と一致する理由
ko: 기압 고도, 신호 처리, 그리고 iSmoothRun / Apple Fitness / FITIV와 일치하는 이유
nb: Barometrisk høyde, signalbehandling og hvorfor det stemmer med iSmoothRun / Apple Fitness / FITIV
nl: Barometrische hoogte, signaalverwerking en waarom het overeenkomt met iSmoothRun / Apple Fitness / FITIV
pt_br: Altitude barométrica, processamento de sinal e por que os valores batem com iSmoothRun / Apple Fitness / FITIV
ru: Барометрическая высота, обработка сигнала и почему результаты совпадают с iSmoothRun / Apple Фитнес / FITIV
sv: Barometrisk höjd, signalbehandling och varför den stämmer med iSmoothRun / Apple Fitness / FITIV
zh_hans: 气压高度、信号处理，以及为什么它与 iSmoothRun / Apple 健身 / FITIV 一致

source: Barometric readings have random noise. Per-sample differencing accumulates bias (√N × noise) over a session.
ar: للقراءات البارومترية ضوضاء عشوائية. الفرق بين كل عينة والتي تليها يراكم انحيازًا (√N × الضوضاء) على مدى الجلسة.
da: Barometriske målinger har tilfældig støj. Differensberegning pr. prøve ophober bias (√N × støj) over en session.
de: Barometrische Messwerte enthalten zufälliges Rauschen. Differenzen von Messwert zu Messwert summieren über eine Sitzung einen Fehler auf (√N × Rauschen).
es: Las lecturas barométricas tienen ruido aleatorio. Diferenciar muestra a muestra acumula sesgo (√N × ruido) a lo largo de una sesión.
fi: Barometrisissa lukemissa on satunnaista kohinaa. Näytekohtainen erotus kerryttää harhaa (√N × kohina) istunnon aikana.
fr: Les lectures barométriques comportent un bruit aléatoire. La différenciation échantillon par échantillon accumule un biais (√N × bruit) au cours d’une session.
is: Loftþrýstingsmælingar hafa slembisuð. Mismunur sýni fyrir sýni safnar upp skekkju (√N × suð) yfir lotuna.
it: Le letture barometriche hanno un rumore casuale. Sommare le differenze campione per campione accumula un errore (√N × rumore) nel corso di una sessione.
ja: 気圧の測定値にはランダムなノイズが含まれます。サンプルごとの差分を積み上げると、セッション全体でバイアス（√N × ノイズ）が蓄積します。
ko: 기압 측정값에는 무작위 노이즈가 있습니다. 샘플마다 차이를 구하면 세션 동안 편향(√N × 노이즈)이 누적됩니다.
nb: Barometriske målinger har tilfeldig støy. Differanse per prøve akkumulerer skjevhet (√N × støy) gjennom en økt.
nl: Barometrische metingen bevatten willekeurige ruis. Verschillen per sample stapelen over een sessie een afwijking op (√N × ruis).
pt_br: As leituras barométricas têm ruído aleatório. A diferenciação amostra a amostra acumula viés (√N × ruído) ao longo de uma sessão.
ru: Барометрические показания содержат случайный шум. Поотсчётное дифференцирование накапливает смещение (√N × шум) за сессию.
sv: Barometriska mätningar har slumpmässigt brus. Differentiering per prov ackumulerar bias (√N × brus) under en session.
zh_hans: 气压读数存在随机噪声。逐样本差分会在一次记录中累积偏差（√N × 噪声）。

source: Baroreceptor-mediated blood pressure regulation — a mixed signal
ar: تنظيم ضغط الدم بواسطة مستقبلات الضغط — إشارة مختلطة
da: Baroreceptormedieret blodtryksregulering — et blandet signal
de: Über Barorezeptoren vermittelte Blutdruckregulation — ein gemischtes Signal
es: Regulación de la presión arterial mediada por barorreceptores: una señal mixta
fi: Baroreseptorien välittämä verenpaineen säätely — sekasignaali
fr: Régulation de la pression artérielle par les barorécepteurs — un signal mixte
is: Blóðþrýstingsstjórnun um þrýstinema — blandað merki
it: Regolazione della pressione sanguigna mediata dai barocettori — un segnale misto
ja: 圧受容器を介した血圧調節 — 混合したシグナル
ko: 압수용체를 통한 혈압 조절 — 복합적인 신호
nb: Blodtrykksregulering via baroreseptorer — et blandet signal
nl: Bloeddrukregulatie via baroreceptoren — een gemengd signaal
pt_br: Regulação da pressão arterial mediada por barorreceptores — um sinal misto
ru: Регуляция артериального давления через барорецепторы — смешанный сигнал
sv: Baroreceptorstyrd blodtrycksreglering — en blandad signal
zh_hans: 压力感受器介导的血压调节 — 一个混合信号

source: Baseline stabilizes. Trends and deviations become meaningful.
ar: يستقر خط الأساس. تصبح الاتجاهات والانحرافات ذات معنى.
da: Baseline stabiliseres. Tendenser og afvigelser bliver meningsfulde.
de: Die Baseline stabilisiert sich. Trends und Abweichungen werden aussagekräftig.
es: La línea base se estabiliza. Las tendencias y desviaciones empiezan a tener sentido.
fi: Perustaso vakiintuu. Trendit ja poikkeamat alkavat olla merkityksellisiä.
fr: La référence se stabilise. Les tendances et les écarts deviennent significatifs.
is: Grunngildið verður stöðugt. Þróun og frávik verða marktæk.
it: La linea di base si stabilizza. Tendenze e scostamenti diventano significativi.
ja: ベースラインが安定します。トレンドや偏差に意味が出てきます。
ko: 기준선이 안정됩니다. 추세와 편차가 의미를 갖기 시작합니다.
nb: Grunnlinjen stabiliserer seg. Trender og avvik blir meningsfulle.
nl: De basislijn stabiliseert. Trends en afwijkingen krijgen betekenis.
pt_br: A linha de base se estabiliza. Tendências e desvios passam a ter significado.
ru: Базовый уровень стабилизируется. Тренды и отклонения становятся осмысленными.
sv: Baslinjen stabiliseras. Trender och avvikelser blir meningsfulla.
zh_hans: 基线趋于稳定。趋势和偏差开始有意义。

source: Basic — enough for RMSSD and core metrics
ar: أساسي — كافٍ لـ RMSSD والمقاييس الأساسية
da: Grundlæggende — nok til RMSSD og kernemålinger
de: Basis — ausreichend für RMSSD und zentrale Metriken
es: Básico: suficiente para RMSSD y las métricas principales
fi: Perus — riittää RMSSD:hen ja keskeisiin mittareihin
fr: Basique — suffisant pour le RMSSD et les métriques principales
is: Grunnstig — nóg fyrir RMSSD og kjarnamælingar
it: Base — sufficiente per RMSSD e le metriche principali
ja: 基本 — RMSSD と主要な指標には十分
ko: 기본 — RMSSD와 핵심 지표에 충분
nb: Grunnleggende — nok for RMSSD og kjernemålinger
nl: Basis — genoeg voor RMSSD en kernwaarden
pt_br: Básico — suficiente para RMSSD e métricas principais
ru: Базовый — достаточно для RMSSD и основных показателей
sv: Grundläggande — räcker för RMSSD och kärnmått
zh_hans: 基础 — 足以计算 RMSSD 和核心指标

source: Battery level shows when connected — critical (<10%) disables recording
ar: يظهر مستوى البطارية عند الاتصال — المستوى الحرج (<10%) يعطّل التسجيل
da: Batteriniveau vises, når der er forbindelse — kritisk (<10 %) deaktiverer optagelse
de: Der Akkustand wird bei Verbindung angezeigt — kritisch (<10 %) deaktiviert die Aufnahme
es: El nivel de batería se muestra al conectar; si es crítico (<10 %) se desactiva la grabación
fi: Akun varaus näkyy yhdistettynä — kriittinen (<10 %) estää tallennuksen
fr: Le niveau de batterie s’affiche une fois connecté — un niveau critique (<10 %) désactive l’enregistrement
is: Rafhlöðustaða birtist þegar tengt er — við mjög lága stöðu (<10%) er ekki hægt að taka upp
it: Il livello della batteria è visibile durante la connessione — se critico (<10%) la registrazione viene disattivata
ja: 接続中はバッテリー残量が表示されます — 残量がごくわずか（10% 未満）だと記録できません
ko: 연결되면 배터리 잔량이 표시됩니다 — 위험 수준(<10%)에서는 기록이 비활성화됩니다
nb: Batterinivået vises når enheten er tilkoblet — kritisk (<10 %) deaktiverer opptak
nl: Batterijniveau wordt getoond als het apparaat verbonden is — kritiek (<10%) schakelt opnemen uit
pt_br: O nível de bateria aparece quando conectado — nível crítico (<10%) desativa a gravação
ru: Уровень заряда отображается при подключении — критический (<10%) отключает запись
sv: Batterinivån visas vid anslutning — kritisk nivå (<10 %) inaktiverar inspelning
zh_hans: 连接后会显示电量 — 电量极低（<10%）时会禁用记录

source: Be thoughtful about what you add. Auto-extracted facts come from the AI's interpretation of your messages and may be wrong; review periodically.
ar: كن متأنيًا فيما تضيفه. الحقائق المستخلصة تلقائيًا تأتي من تفسير الذكاء الاصطناعي لرسائلك وقد تكون خاطئة؛ راجعها دوريًا.
da: Tænk over, hvad du tilføjer. Automatisk udtrukne fakta kommer fra AI'ens fortolkning af dine beskeder og kan være forkerte; gennemgå dem jævnligt.
de: Überleg dir gut, was du hinzufügst. Automatisch extrahierte Fakten beruhen auf der Interpretation deiner Nachrichten durch die KI und können falsch sein; prüfe sie regelmäßig.
es: Piensa bien lo que añades. Los datos extraídos automáticamente provienen de la interpretación que hace la IA de tus mensajes y pueden ser erróneos; revísalos de vez en cuando.
fi: Mieti tarkkaan, mitä lisäät. Automaattisesti poimitut faktat perustuvat tekoälyn tulkintaan viesteistäsi ja voivat olla vääriä; tarkista ne säännöllisesti.
fr: Réfléchissez à ce que vous ajoutez. Les faits extraits automatiquement proviennent de l’interprétation de vos messages par l’IA et peuvent être erronés ; vérifiez-les régulièrement.
is: Hugsaðu um hvað þú bætir við. Sjálfvirkt útdregnar staðreyndir byggja á túlkun gervigreindarinnar á skilaboðunum þínum og geta verið rangar; farðu yfir þær reglulega.
it: Valuta con attenzione cosa aggiungi. I fatti estratti automaticamente derivano dall'interpretazione dei tuoi messaggi da parte dell'IA e possono essere sbagliati; controllali periodicamente.
ja: 追加する内容はよく考えてください。自動抽出された事実は AI によるメッセージの解釈に基づくもので、誤っている可能性があります。定期的に見直してください。
ko: 추가하는 내용을 신중히 고르세요. 자동 추출된 사실은 AI가 메시지를 해석한 결과이므로 틀릴 수 있습니다. 주기적으로 검토하세요.
nb: Tenk deg om før du legger til noe. Automatisk uttrukne fakta kommer fra AI-ens tolkning av meldingene dine og kan være feil; gå gjennom dem av og til.
nl: Denk na over wat je toevoegt. Automatisch geëxtraheerde feiten komen uit de interpretatie van je berichten door de AI en kunnen onjuist zijn; controleer ze af en toe.
pt_br: Pense bem no que você adiciona. Os fatos extraídos automaticamente vêm da interpretação da IA sobre suas mensagens e podem estar errados; revise-os periodicamente.
ru: Добавляйте обдуманно. Автоматически извлечённые факты основаны на том, как ИИ понял ваши сообщения, и могут быть неверными; периодически проверяйте их.
sv: Tänk efter vad du lägger till. Automatiskt extraherade fakta bygger på AI:ns tolkning av dina meddelanden och kan vara fel; gå igenom dem då och då.
zh_hans: 添加内容时请慎重。自动提取的事实来自 AI 对你消息的理解，可能有误；请定期检查。

source: Below median
ar: تحت الوسيط
da: Under median
de: Unter dem Median
es: Por debajo de la mediana
fi: Mediaanin alapuolella
fr: En dessous de la médiane
is: Undir miðgildi
it: Sotto la mediana
ja: 中央値より下
ko: 중앙값 이하
nb: Under medianen
nl: Onder mediaan
pt_br: Abaixo da mediana
ru: Ниже медианы
sv: Under median
zh_hans: 低于中位数
